[
  {
    "id": 1,
    "title": "Πρωταθλήτρια η Σέλτικ, υποβιβάστηκε η Χαρτς",
    "writter": "Ηλίας Καλλονάς",
    "published": "18 Μαϊ. 2020",
    "prologue": "Η σκοτσέζικη Λίγκα αποφάσισε το πρόωρο τέλος στο πρωτάθλημα, με τη Σέλτικ να αναδεικνύεται πρωταθλήτρια για ένατη σερί χρονιά και τη Χαρτς να υποβιβάζεται στη δεύτερη κατηγορία.",
    "image": "https://www.sport24.gr/football/diethnes-podosfairo/article5711074.ece/BINARY/w620/hearts_celtic.jpg",
    "text": "Πρόωρο τέλος στην Scottish Premiership ανακοίνωσε η Λίγκα το μεσημέρι της Δευτέρας 18/05 εξαιτίας της πανδημίας του κορονοϊού. Η απόφαση είχε γίνει γνωστή από την Κυριακή κι απλά αναμένονταν λεπτομέρειες σχετικά με τις ευρωπαϊκές θέσεις και τον υποβιβασμό.<p> Οι Σκοτσέζοι έκαναν χρήση του συστήματος points per game, με τη Σέλτικ να αναδεικνύεται πρωταθλήτρια για ένατη σερί χρονιά, τις Ρέιντζερς, Μάδεργουελ και Αμπερντίν να παίρνουν τα εισιτήρια για τα προκριματικά του Europa League, ενώ τελικά η απόφαση που πάρθηκε είναι η τελευταία Χαρτς να υποβιβαστεί στη δεύτερη κατηγορία.Ωστόσο, είναι δεδομένο πως οι διοικούντες τη Χαρτς θα κάνουν καταγγελία κατά της απόφασης της Λίγκας προκειμένου να παραμείνουν στην κατηγορία και να υπάρξει αναδιάρθρωση, με δύο ομάδες να ανεβαίνουν και να γίνονται συνολικά 14.</p>"
  },
  {
    "id": 2,
    "title": "Παναθηναϊκός: Ραντεβού με Βαγιαννίδη ο Αλαφούζος μέσα στην εβδομάδα",
    "writter": "Πέτρος Παπαμακάριος",
    "published": "18 Μαϊ. 2020",
    "prologue": "Την ώρα που στην Τουρκία γράφουν και για ενδιαφέρον της Γαλατασαράϊ για τον Γιώργο Βαγιαννίδη η πλευρά του Παναθηναϊκού.",
    "image": "https://www.sport24.gr/multimedia/video/article5683465.ece/BINARY/w620/vagiannidis.jpg",
    "text": "Σε νούμερο ένα θέμα συζήτησης στον Παναθηναϊκό έχει εξελιχθεί τις τελευταίες ώρες ο Γιώργος Βαγιαννίδης με το ενδιαφέρον της Ίντερ, της Μονακό και εσχάτως της Γαλατασαράϊ καθώς τη Δευτέρα 18/5 οι Τούρκοι έβαλαν και την ομάδα της İstanbul στο παιχνίδι.Την ίδια ώρα όμως στον Παναθηναϊκό και δη ο Γιάννης Αλαφούζος δεν είναι διατεθειμένος να χάσει τον παίκτη έτσι απλά και θα επιχειρήσει τη ρελάνς. Μια κίνηση άλλωστε που μπορεί να βοηθήσει το τριφύλλι και οικονομικά καθώς άλλο να πάρεις τα τροφεία για τον 19χρονο φέτος και άλλο να τον πουλήσεις σε ένα-δυο χρόνια με ένα ποσό αρκετά μεγαλύτερο.<p>Για αυτό ο ισχυρός άνδρας της ΠΑΕ ο οποίος έχει κάνει και άλλα ραντεβού με την πλευρά του ποδοσφαιριστή και τα λέει σε καλό κλίμα με τους γονείς του έκλεισε στη διάρκεια της Δευτέρας ένα ραντεβού με τον Βαγιαννίδη και τους γονείς του στην προσπάθεια του να τον κρατήσει στους πράσινους.Ουσιαστικά ο Αλαφούζος θα ανοίξει τα χαρτιά του, ίσως κάνει και μια νέα πρόταση στο νεαρό παίκτη ο οποίος ως προτεραιότητα έχει βάλει να βρει χώρο να εξελιχθεί και όχι τα χρήματα, και από εκεί και πέρα θα περιμένει την τελική απάντηση του.Αυτό το ραντεβού αναμένεται να γίνει μέχρι τα τέλη της εβδομάδας και όπως μπορεί να καταλάβει κανείς δεν θα είναι σε αυτό και ο Ρόκα ο οποίος αναμένεται μέσα στις επόμενες μέρες στην Ελλάδα από την Ισπανία.</p>"
  },
  {
    "id": 3,
    "title": "ΠΑΟΚ: Προσπάθειες να επιστρέψει ο Κρέσπο από την Ισπανία",
    "writter": "Σάββας Τζιομπάνογλου",
    "published": "18 Μαϊ. 2020",
    "prologue": "Τα αποτελέσματα των εξετάσεων των παικτών θα ανάψουν το πράσινο φως για τις ομαδικές προπονήσεις, την ώρα που οι άνθρωποι του ΠΑΟΚ προσπαθούν να φέρουν πίσω τον Κρέσπο.",
    "image": "https://www.sport24.gr/viral/article5711017.ece/BINARY/w620/crespo_paok.jpg",
    "text": "Λογικά και αν δεν προκύψει κάποιο πρόβλημα με τα τεστ κορονοϊού που θα κάνουν οι παίκτες του ΠΑΟΚ, από αύριο θα ξεκινήσουν τις ομαδικές προπονήσεις.Οι ποδοσφαιριστές και το τεχνικό επιτελείο του Δικεφάλου έδωσαν ήδη δείγματα τα οποία θα εξεταστούν για κορονοϊό και εφόσον τα αποτελέσματα τους είναι αρνητικά όπως συνέβη δύο εβδομάδες πριν τότε θα ανάψει και το πράσινο φως και για τις ομαδικές προπονήσεις.Ο μοναδικός ποδοσφαιριστής που δεν δίνει το παρών του στη Νέα Μεσημβρία είναι ο Άνχελ Κρέσπο, για τον οποίο δεν έχει βρεθεί ακόμη τρόπος να επιστρέψει στη Θεσσαλονίκη. <p>Οι άνθρωποι του Δικεφάλου θέλουν να φέρουν πίσω τον έμπειρο αμυντικό που βρίσκεται στην πατρίδα του από το Φεβρουάριο, ωστόσο μέχρι τώρα δεν τα έχουν καταφέρει.Οι προσπάθειες τους συνεχίζονται και οι πληροφορίες αναφέρουν ότι ο Ισπανός ενδέχεται να βρίσκεται στη Θεσσαλονίκη στα τέλη της εβδομάδας που διανύουμε.Όταν επιστρέψει θα αξιολογηθεί η κατάσταση της αποθεραπείας του και φυσικά θα πρέπει να μπει σε καραντίνα για 2 εβδομάδες, πριν βρεθεί και αυτός στο προπονητικό κέντρο του Δικεφάλου.</p>"
  },
  {
    "id": 4,
    "title": "Ολυμπιακός: Πρώτη ομαδική προπόνηση μετά από 65 ημέρες",
    "writter": " Διονύσης Βερβελές",
    "published": "18 Μαϊ. 2020",
    "prologue": "Οι παίκτες του Ολυμπιακού πραγματοποίησαν το πρωί της Δευτέρας (18/05) την πρώτη ομαδική προπόνηση μετά από 65 ημέρες και περιμένουν την τηλεδιάσκεψη της Λίγκας για την επιστροφή στους αγώνες.",
    "image": "https://www.sport24.gr/incoming/article5646344.ece/BINARY/w620/olympiacos+panigiriko.jpg",
    "text": "Στις 14 Μαρτίου η κυβέρνηση με σχετική της απόφαση είχε βάλει τέλος στις προπονήσεις των ομάδων, δίνοντας οδηγία μάλιστα για να μπει λουκέτο στις αθλητικές εγκαταστάσεις. Μετά από 65 ημέρες ωστόσο, οι ποδοσφαιριστές του Ολυμπιακού προπονήθηκαν για πρώτη φορά μαζί. Η επιστροφή είχε γίνει, αλλά σε γκρουπ τις προηγούμενες ημέρες. Χωρισμένοι σε τέσσερα γκρουπ πήγαιναν στο Ρέντη και έκαναν τις προπονήσεις υπό τις οδηγίες του Πέδρο Μαρτίνς και των συνεργατών του, αλλά όπως και να ‘χει, η 18η Μαΐου είναι μια ξεχωριστή ημέρα. Το ραντεβού είχε δοθεί για το πρωί της Δευτέρας στο Ρέντη και εκεί έγινε η πρώτη προπόνηση με όλους τους παίκτες. <p>Η πρώτη στη μετά κορονοϊού εποχή! Οι ερυθρόλευκοι έτσι, επέστρεψαν στην κανονικότητα, σε αυτό που ξέρουν να κάνουν καλά σε όλη τους την καριέρα.Πλέον το βάρος θα πέσει στο θέμα τακτικής και ήδη ο Πέδρο Μαρτίνς στην πρώτη προπόνηση με όλους τους παίκτες στη διάθεσή του, είχε στο μενού του πολλές ασκήσεις με μπάλα. Πλέον στο ερυθρόλευκο στρατόπεδο, περιμένουν τα νέα από την τηλεδιάσκεψη της Λίγκας και την επιστροφή στους αγώνες.Πάνω σε αυτό θα χτίσει το επόμενο διάστημα ο Μαρτίνς που δεν αντιμετωπίζει προβλήματα τραυματισμών και αυτό είναι αναμφισβήτητα ένα ευχάριστο γεγονός, ειδικά όταν έχει προηγηθεί ένα μεγάλο διάστημα διακοπής.<p>Οι ποδοσφαιριστές, φυσικά, δεν κρύβουν την ικανοποίησή τους για την επιστροφή σε αυτό που ξέρουν να κάνουν καλά, σε αυτό που τους αρέσει.Φυσικά, δεν αλλάζει κάτι όσον αφορά στα μέτρα πρόληψης. Όπως συμβαίνει καθημερινά, έτσι και τη Δευτέρα υπήρξε η θερμομέτρηση των παικτών πριν μπουν στις εγκαταστάσεις, όπως θα συνεχιστούν και τα τεστ για τον κορονοϊό.</p>"
  },
  {
    "id": 5,
    "title": "Ο Γιούλιαν Μπραντ δεν θέλει να γίνει ο νέος Οζίλ",
    "writter": "Ηλίας Καλλονάς",
    "published": "18 Μαϊ. 2020",
    "prologue": "Ο αποτυχημένος Πέτερ Μπος που απογείωσε την καριέρα του, το bromance με τον Κάι Χάβερτς, το Νο.10 μετά τον Οζίλ στη Γερμανία, η προτίμηση του Κλοπ στον Σαλάχ και η ταπεινότητα ενός σταρ.",
    "image": "https://www.sport24.gr/Files/article5710909.ece/BINARY/w620/brandt.jpg",
    "text": " Ο Ηλίας Καλλονάς γράφει για τον Γιούλιαν Μπραντ που εντυπωσιάζει με την Ντόρτμουντ. Ο <strong>Γιούλιαν Μπραντ</strong> ήταν με μία λέξη, μαγικός. Έβγαζε μία απλότητα στο παιχνίδι του, αλλά την ίδια στιγμή έφτανε μία έμπνευση, ένα άγγιγμα της μπάλας για να αλλάξει τη ροή του αγώνα. Στο πρώτο γκολ βρίσκει με υπέροχο τακουνάκι τον Τοργκάν Αζάρ, ο οποίος δίνει την ασίστ στο &quot;πολυβόλο&quot; Χάαλαντ που ξέρει πολύ καλά τη δουλειά του. Στο δεύτερο προσφέρει την ασίστ στον Ράφαελ Γκερέιρο, ενώ στο τρίτο, η αντεπίθεση αρχίζει από τα πόδια του, προτού δώσει πάσα στον Αζάρ για να &quot;κλειδώσει&quot; τη νίκη.</Φυσικά,> <p>Δεν είναι μόνο οι αριθμοί του Γερμανού μέσου που εντυπωσιάζουν, αλλά κι η ευκολία με την οποία συνεργάζεται με τους συμπαίκτες του, ανεβάζει μέτρα την ομάδα του, βοηθάει δημιουργικά και ελευθερώνει χώρους για την επιθετική τριπλέτα των Χάαλαντ, Σάντσο και Αζάρ. Είναι το &quot;μυαλό&quot; στη μεσαία γραμμή της ομάδας του Λουσιάν Φαβρ, αλλά κι εκείνος που έχει την ικανότητα να ανεβάσει επίπεδο την ομάδα του.</p>O MΠΟΣ ΑΠΟΓΕΙΩΣΕΤΗΝ ΚΑΡΙΕΡΑ ΤΟΥ<p>Δεν ήταν τυχαίο, άλλωστε, που το περασμένο καλοκαίρι η Ντόρτμουντ δαπάνησε 25.000.000 ευρώ για να τον αποκτήσει από τη Λεβερκούζεν. Ο 24χρονος διεθνής χαφ είχε κάνει πράγματα και θαύματα με την Μπάγερ την τελευταία πενταετία και ειδικά τον τελευταίο μισό χρόνο, όταν την τεχνική ηγεσία της ομάδας ανέλαβε ο <strong>Πέτερ Μπος</strong>. Ο Ολλανδός προπονητής έφυγε ως αποτυχημένος από την Ντόρτμουντ τον Δεκέμβριο του 2017, λίγους μήνες αφότου είχε καθίσει στον πάγκο των Βεστφαλών.</p><p>Όμως, οι διοικούντες την Ντόρτμουντ θα πρέπει να τον ευγνωμονούν, καθώς χάρη στη δική του απόφαση, ο Γιούλιαν Μπραντ μετατράπηκε από ένας καλός παίκτης σε ένας game changer. Μέχρι τα μέσα της σεζόν 2018/19, ο Μπραντ αγωνιζόταν κυρίως στα άκρα της επίθεσης, είτε ως αριστερός είτε ως δεξιός εξτρέμ. Μέχρι το winter break εκείνης της σεζόν, ο Μπραντ είχε σκοράρει μόλις ένα γκολ και είχε μοιράσει τρεις ασίστ στους συμπαίκτες του.</p><p>Η κατάσταση ήταν δύσκολη στη Λεβερκούζεν, με τον Μπος να αναλαμβάνει στα μέσα της σεζόν και να αναζητά τον τρόπο να επαναφέρει τις &quot;ασπιρίνες&quot; σε τροχιά Ευρώπης, αφού το πρώτο μισό του πρωταθλήματος ήταν καταστροφικό. Ο 55χρονος -τότε- τεχνικός είχε μπροστά του περίπου ενάμιση μήνα για να &quot;ανοικοδομήσει&quot; τη Λεβερκούζεν και να αλλάξει σε απόλυτο βαθμό την αγωνιστική εικόνα της. Μεταξύ των πρώτων πραγμάτων που έκανε, ήταν να μεταφέρει τον Μπραντ από τα άκρα, στον άξονα.</p><p>Μία απόφαση που αποδείχθηκε καταλυτική τόσο για τον Γερμανό μέσο όσο και για ολόκληρη την ομάδα. Ο Μπραντ μεταμορφώθηκε προς το καλύτερο, πέτυχε δύο γκολ και μοίρασε τέσσερις ασίστ μέσα στον Φεβρουάριο του 2019 και αναδείχθηκε MVP του μήνα από την Bundesliga. Μετά το winter break, ο Μπραντ είχε συμμετοχή σε 10 γκολ της Λεβερκούζεν, στους τελευταίους εννιά αγώνες.</p><p>Είχα δει πολλά παιχνίδια του Γιούλιαν όταν βρισκόμουν στην Ντόρτμουντ. Ειδικά όταν παίζαμε κόντρα στη Λεβερκούζεν. Εκείνη την περίοδο αγωνιζόταν στα άκρα, αλλά εγώ είδα στο πρόσωπό του έναν κεντρικό μέσο. Είναι πολύ καλός παίκτης και πρέπει να δίνουμε όσο το δυνατόν περισσότερο την μπάλα σε καλούς παίκτες. Έχανε σπάνια την μπάλα, είχε σωστές επιλογές και καλές συνεργασίες. Είναι ένας σπουδαίος παίκτης, είχε δηλώσει ο Πέτερ Μπος, ενώ από την πλευρά του, ο Μπραντ είχε σχολιάσει: Δεν μου είναι τελείως άγνωστη η θέση. Έπαιζα εκεί στις ακαδημίες της Βόλφσμπουργ.</p>"
  },
  {
    "id": 6,
    "title": "Βαράντας: Ο Σεμέδο πέρασε άσχημα στη ζωή του, είναι επαγγελματίας",
    "writter": "Δημήτρης Σαμόλης",
    "published": " 20 Μαϊ. 2020",
    "prologue": "Ο πρόεδρος της Σπόρτινγκ Λισσαβώνας, Φρεντερίκο Βαράντας, σχολίασε πιθανή επιστροφή του Ρούμπεν Σεμέδο.",
    "image": "https://www.sport24.gr/football/ellada/SuperLeague/article5711984.ece/BINARY/w620/SEMEDO.jpg",
    "text": "Έκανε λόγο για έναν επαγγελματία ποδοσφαιριστή που πέρασε άσχημα στη ζωή του.O ισχυρός άνδρας της Σπόρτινγκ Λισσαβώνας, Φρεντερίκο Βαράντας, φιλοξενήθηκε σε κανάλι της χώρας του και μεταξύ άλλων κλήθηκε να σχολιάσει το ενδεχόμενο επιστροφής του Ρούμπεν Σεμέδο στην ομάδα του.<p>Ο Πορτογάλος παράγοντας δήλωσε για τον κεντρικό αμυντικό του Ολυμπιακού: Είναι ένα παιδί που πέρασε άσχημα στη ζωή του. Είναι καλό παιδί σε αντίθεση με αυτό που λένε. Όταν ήταν επαγγελματίας στη Σπόρτινγκ έδινε πάντα τον καλύτερο εαυτό του. Είναι επαγγελματίας, ό,τι είναι να γίνει, θα γίνει.</p>Σε ερώτηση για την ενδεχόμενη επιστροφή του, είπε: Είμαστε πολύ συγκεντρωμέν0οι σε αυτή την τελική φάση του πρωταθλήματος. Υπάρχει πολλή ενέργεια. Έχουμε έναν προπονητή που γνωρίζει τους παίκτες στους οποίους μπορεί να υπολογίζει. Η ικανότητα της Σπόρτινγκ να παίξει επιθετικά στη μεταγραφική περίοδο είναι περιορισμένη, όπως και του πορτογαλικού ποδοσφαίρου γενικά. Γι' αυτό θα πρέπει να παίξουμε μα τα υλικά που έχουμε.</p>"
  },
  {
    "id": 7,
    "title": "Οι παίκτες της Ολανένσε ζητούν από τον Ρονάλντο βοήθεια και δικαιοσύνη",
    "writter": " Βαγγέλης Σταματόπουλος",
    "published": "20 Μαϊ. 2020",
    "prologue": "Οι παίκτες της Ολαλένσε στερήθηκαν την άνοδο στη δεύτερη κατηγορία της Πορτογαλίας.",
    "image": "https://www.sport24.gr/incoming/article5711961.ece/BINARY/w620/ronaldo1.jpg",
    "text": "Eν μέσω κορονοϊού και έστειλαν ένα συγκλονιστικό γράμμα στον Κριστιάνο Ρονάλντο ζητώντας του να τους βοηθήσει να διεκδικήσουν το δίκιο τους.H Ολανένσε ήταν πρώτη στον όμιλό της στην τρίτη κατηγορία της Πορτογαλίας και διεκδικούσε με αξιώσεις το στόχο της ανόδου στη δεύτερη κατηγορία, όμως το όνειρό αυτό ξεθώριασε. <p>Και αυτό γιατί μετά από το σαρωτικό πέρασμα του κορονοϊού η δράση σταμάτησε και η ποδοσφαιρική ομοσπονδία της χώρας αποφάσισε να δώσει αλλού τα δύο χρυσά εισιτήρια, με τα κριτήρια που υϊοθετήθηκαν να  προκαλούν το ξέσπασμα των ανθρώπων της ομάδας. </p> <p>Ήταν μάλιστα τέτοια η αγανάκτησή τους που έφτασαν μέχρι τον... Κριστιάνο Ρονάλντο, με τους παίκτες της Ολανένσε να γράφουν γράμμα στον κορυφαίο ποδοσφαιριστή στην ιστορία της Πορτογαλίας και να τον ενημερώνουν για την αδικία που υπέστησαν, ζητώντας του να κοιτάξει την περίπτωσή τους και να τους βοηθήσει στην προσπάθειά τους να δικαιωθούν. </p> Αναλυτικά το γράμμα προς τον Κριστιάνο Ρονάλντο: <p><h4>Αγαπητέ Αρχηγέ Κριστιάνο Ροναλντο.</h4></p> <p>Είμαστε παίκτες της Sporting Clube Olhanense, συλλόγου από το Αλγκάρβε με 108 χρόνια ιστορίας -εκεί που ξεκίνησε την καριέρα του ο φίλος σου, Βαλντίρ- που τη φετινή σεζόν πήρε μέρος στην τρίτη κατηγορία του πρωταθλήματος της Πορτογαλίας.Αποφασίσαμε να σου στείλουμε αυτό το γράμμα επειδή είσαι το απόλυτο παγκόσμιο σύμβολο των παικτών. Ο Θεός του πορτογαλικού ποδοσφαίρου και μοντέλο έμπνευσης για οποιονδήποτε παίζει ποδόσφαιρο στη χώρα μας. Ο μύθος του Κριστιάνο Ρονάλντο, κάθε ημέρα, εμπνέει και διεγείρει τα πάθη όλων των παιδιών, που παίζουν ποδόσφαιρο στο δρόμο, σε όλες τις γειτονιές της Πορτογαλίας και δίνει ελπίδες σε παιδιά που φτάνουν καθημερινά σε προπονήσεις ενώ βοηθάει επαγγελματίες να δουλεύουν για να γίνουν καλύτεροι παίκτες.<p>Η ομάδα της Ολανένσε.</p>"
  },
  {
    "id": 8,
    "title": "Κρέμασε τα παπούτσια του ο Αντούριθ",
    "writter": "Sport24.gr",
    "published": "20 Μαϊ. 2020",
    "prologue": "Ο 39χρονος Βάσκος επιθετικός της Μπιλμπάο, Αρίτζ Αντούριθ, ανακοίνωσε την Τετάρτη (20/5) ότι κρεμάει τα παπούτσια του καθώς έπρεπε να περάσει την πόρτα του χειρουργείου.",
    "image": "https://www.sport24.gr/football/article5711973.ece/BINARY/w620/aduriz.jpg",
    "text": "Tέλος εποχής για τον Αρίτζ Αντούριθ. Ο 39χρονος Βάσκος επιθετικός ανακοίνωσε το απόγευμα της Τετάρτης 20/5 ότι κρεμάει τα ποδοσφαιρικά του παπούτσια.<p> Ο φορ από το Σαν Σεμπαστιάν όπως εξήγησε έπρεπε να περάσει την πόρτα του χειρουργείου, το οποίο θα τον άφηνε για μεγάλο διάστημα εκτός δράσης. O Αντούριθ ξεκίνησε την καριέρα του από την Μπιλμπάο το 2002.</p> <p> Έμεινε στα λιοντάρια μέχρι το 2004, μεσολαβούντος ενός δανεισμού στην Μπούργος. Το 2004 πήγε στη Βαγιαδολίδ και την επόμενη σεζόν επέστρεψε στο Μπιλμπάο για την Αθλέτικ. Το 2008 πήγε στη Μαγιόρκα και το 2010 στη Βαλένθια. Από το 2012 ήταν μόνιμος κάτοικος Μπιλμπάο.</p> <p>Κατέκτησε ένα ισπανικό Supercup, έφτασε η στιγμή. Πολλές φορές είχα αναφέρει ότι το ποδόσφαιρο σε αφήνει πριν το αφήσεις εσύ. Χθες κιόλας, οι γιατροί μου είπαν ότι πρέπει να περάσω από το χειρουργείο. Δεν υπάρχει επιστροφή. Δυστυχώς, το κορμί που είπε: Φτάνει. Δεν μπορώ να βοηθήσω τους συμπαίκτες μου με τον τρόπο που θα ήθελα και θα τους άξιζε. Έτσι είναι η ποδοσφαιρική ζωή. Απλά, πολύ απλά.</p> <p>Δυστυχώς, βιώνουμε καταστάσεις πολύ πιο σοβαρές από το ποδόσφαιρο, όπως είναι η πανδημία που μας έχει κάνει και αφήσει μεγάλη ζημιά, αλλά πρέπει να συνεχίσουμε να την παλεύουμε με κάθε μέσο.</p> <p>Γι' αυτό μην ανησυχείτε για μένα. Αυτό είναι κάτι ασήμαντο. Και κάπως έτσι έφτασε η ώρα του αποχαιρετισμού. Και κάπως έτσι τελειώνει για μένα αυτή η διαδρομή, που υπήρξε αξέχαστη και υπέροχη από το ξεκίνημα έως το φινάλε.</p>"
  },
  {
    "id": 9,
    "title": "Έβερτον: Συμφωνία - ρεκόρ με τη Hummel 34 εκατ. ευρώ",
    "writter": "Δημήτρης Σαμόλης",
    "published": "20 Μαϊ. 2020",
    "prologue": "Η Έβερτον ήρθε σε συμφωνία - ρεκόρ με τη δανέζικη εταιρεία ένδυσης Hummel, η οποία για τα επόμενα τρία χρόνια θα δώσει 34 εκατ. ευρώ στα ζαχαρωτά. Τέλος στο φινάλε της χρονιάς η Umbro.",
    "image": "https://www.sport24.gr/football/England/article5711951.ece/BINARY/w620/Untitled+1.jpg",
    "text": "Είναι η πρώτη φορά που η Έβερτον φτάνε σε τόσο μεγάλη χορηγική συνεργασία με εταιρεία ένδυσης. Τα ζαχαρωτά έδωσαν τα χέρια με τη δανέζικη Hummel,  η οποία για τα επόμενα τρία χρόνια θα δώσει στο κλαμπ 34 εκατ. ευρώ. <p>Η συμφωνία με την Umbro θα ισχύσει μέχρι το φινάλε της τρέχουσας σεζόν, αν ασφαλώς ολοκληρωθεί η χρονιά και γίνουν οι αγώνες. Από τη συγκεκριμένη συμφωνία η Έβερτον αμειβόταν με 5 εκατ. ευρώ ετησίως.</p><p>Το deal με τη Hummel θα ξεκινήσει από το 2020-2021 λοιπόν και θα έχει τριετή διάρκεια.</p>"
  },
  {
    "id": 10,
    "title": "Bundesliga: Η αυλαία πέφτει στις 27 Ιουνίου",
    "writter": "sport24",
    "published": "20 Μαϊ. 2020",
    "prologue": "Η Bundesliga ανακοίνωσε το πρόγραμμα των τελευταίων αγωνιστικών του γερμανικού πρωταθλήματος. Η αυλαία της σεζόν πέφτει στις 27 Ιουνίου.",
    "image": "https://www.sport24.gr/incoming/article5710853.ece/BINARY/w620/bayern2.jpg",
    "text": "Tο γερμανικό ήταν το πρώτο χρονικά πρωτάθλημα στο οποίο η δράση επέστρεψε στην Ευρώπη, με εξαίρεση τη Λευκορωσία, η οποία δεν σταμάτησε και συνέχισε σαν να μη συμβαίνει τίποτα.<p>Η Bundesliga ανακοίνωσε το μεσημέρι της Τέταρτης (20/5) το πρόγραμμα των οκτώ αγωνιστικών που απομένουν. Η αυλαία στην πρώτη κατηγορία του γερμανικού πρωταθλήματος πέφτει στις 27 Ιουνίου με όλα τα ματς να διεξάγονται την ίδια ώρα.</p><p>Η Μπάγερν οδηγεί την κούρσα μετά από τις πρώτες 26 αγωνιστικές και έχει το προβάδισμα για την κατάκτηση ενός ακόμη τίτλου. Έχει 58 βαθμούς, ενώ δεύτερη με τέσσερις λιγότερους (54) βρίσκεται η Ντόρτμουντ.</p><p>Στην τρίτη θέση με 52 βρίσκεται η Γκλάντμπαχ, στην τέταρτη με 51 η Λειψία, στην πέμπτη με 50 η Λεβερκούζεν και στην έκτη με 39 η Βόλφσμπουργκ. Οι τέσσερις πρώτες θέσεις δίνουν το εισιτήριο για τους ομίλους του Champions League, η πέμπτη για τους ομίλους του Europa League, ενώ η έκτη για το δεύτερο προκριματικό της δεύτερης τη τάξει ευρωπαϊκής διασυλλογικής διοργάνωσης.</p>"
  },
  {
    "id": 11,
    "title": "Μάρκο Ρόις: Η θλάση τελειώνει τη σεζόν για τον Γερμανό",
    "writter": " Νίκος Συριώδης",
    "published": "20 Μαϊ. 2020",
    "prologue": "Ο Μάρκο Ρόις υπέστη θλάση στον αγώνα της Μπορούσια Ντόρτμουντ με τη Σάλκε και σύμφωνα με τη Bild θα χάσει το υπόλοιπο της τρέχουσας αγωνιστικής περιόδου.",
    "image": "https://www.sport24.gr/incoming/article5678611.ece/BINARY/w620/reus.jpg",
    "text": "H επιστροφή στη δράση δεν εξελίχθηκε καθόλου καλά για τον Μάρκο Ρόις. Σύμφωνα με τη Bild, ο Γερμανός χάνει το υπόλοιπο της τρέχουσας αγωνιστικής περιόδου εξαιτίας της θλάσης στον προσαγωγό που υπέστη στο 4-0 της Ντόρτμουντ με την Σάλκε (4-0).<p>Έτσι, λοιπόν, χάνει το ντέρμπι τίτλου με τη Μπάγερν Μονάχου στις 26 Μαΐου, που θα κρίνει πολλά για την έκβαση του πρωταθλήματος (οι Βαυαροί είναι στο +4), αλλά και τα άλλα παιχνίδια της ομάδας του. Η ατυχία χτύπησε ξανά τον Ρόις.</p><p>Σε 26 συμμετοχές φέτος κατάφερε να σκοράρει 12 φορές και να μοιράσει επτά ασίστ. Πλέον, βάζει πλώρη για τη νέα σεζόν, ώστε να είναι και πάλι πανέτοιμος, αφήνοντας πίσω του μια ακόμη δύσκολη στιγμή στην καριέρα του.</p>"
  },
  {
    "id": 12,
    "title": "Τέλος ο Γιάννου από την ΑΕΚ Λάρνακας",
    "writter": "sport24",
    "published": "20 Μαϊ. 2020",
    "prologue": "Η ΑΕΚ Λάρνακας ανακοίνωσε την ολοκλήρωση της συνεργασίας της με τον Απόστολο Γιάννου μετά από 2,5 χρόνια.",
    "image": "https://www.sport24.gr/multimedia/video/article5711779.ece/BINARY/w620/giannou.jpg",
    "text": "Παρελθόν από το ρόστερ της ΑΕΚ Λάρνακας αποτελεί ο Απόστολος Γιάννου. Η κυπριακή ομάδα ανακοίνωσε πως δεν θα ανανεωθεί η συνεργασία με τον 30χρονο επιθετικό, ο οποίος κι αποχωρεί ύστερα από 2,5 χρόνια.<p>Ο διεθνής Αυστραλός φορ είχε συνολικά 11 γκολ και 15 ασίστ σε 72 συμμετοχές σε όλες τις διοργανώσεις με την ΑΕΚ Λάρνακας, ενώ το όνομά του ακούστηκε το προηγούμενο διάστημα και για τον Παναθηναϊκό, σε περίπτωση αποχώρησης του Φεντερίκο Μακέντα.</p>"
  },
  {
    "id": 13,
    "title": "Χάλαντ: Μονομαχία Ρεάλ - Παρί Σεν Ζερμέν για την υπογραφή του",
    "writter": "Κώστας Χολίδης",
    "published": "20 Μαϊ. 2020",
    "prologue": "Η Παρί Σεν Ζερμέν ετοιμάζεται να μπει σφήνα στην προσπάθεια της Ρεάλ να αποκτήσει τον Χάλαντ γνωρίζοντας ότι σύντομα θα χάσει και τον Εμπαπέ.",
    "image": "https://www.sport24.gr/football/ellada/article5711124.ece/BINARY/w620/HAALAND.jpg",
    "text": "H Ρεάλ Μαδρίτης θέλει να δημιουργήσει μία επιθετική τριάδα ικανή να καταστρέψει κάθε αντίπαλη άμυνα με τους Αζάρ, Χάλαντ και Εμπαπέ. Τον πρώτο τον έχει ήδη στα χέρια της, ενώ ο Γάλλος αργά ή γρήγορα θα μετακομίσει στη Μαδρίτη όπως όλα δείχνουν.<p>Κάπου εδώ όμως μπαίνει στην εξίσωση η Παρί Σεν Ζερμέν. Οι Παριζιάνοι βλέποντας ότι δύσκολα θα μπορέσουν να κρατήσουν τον Γάλλο σούπερ σταρ στην ομάδα τους αφού εκείνος θέλει να φορέσει τη φανέλα της Ρεάλ ετοιμάζονται για το επόμενο βήμα. Ποιο είναι αυτό; Η απόκτηση ενός επιθετικού που θα κάνει τη διαφορά. Αυτός που έχουν βάλει στο στόχαστρό τους είναι ο Χάλαντ. Ο Νορβηγός βγάζει μάτια και με την Ντόρτμουντ και είναι δεδομένο ότι σύντομα θα υπάρξει μονομαχία για την απόκτησή του.</p><p>Φυσικά, δεν πρέπει να ξεχνάμε και την οικονομική συνθήκη λόγω κορονοϊού. Τι σημαίνει αυτό; Ότι δύσκολα θα μπορέσει μία ομάδα να αποκτήσει και τους δύο εξαιτίας των οικονομικών συνθηκών που υπάρχουν αλλα και του FFP. Έτσι, δεν αποκλείεται η Ρεάλ να πάρει τον Εμπαπέ και η Παρί τον Χάλαντ και να είναι αμφότερες ικανοποιημένες.</p>"
  }
]